Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# search_keywords_font
source: typeface typography text family font
ar: محرف طباعة نص عائلة خطوط
bg: шрифт типография текст семейство букви
ca: tipografia lletra text família font
cs: písmo typografie text rodina font
da: skrifttype typografi tekst familie font
de: schriftart typografie text familie font
el: γραμματοσειρά τυπογραφία κείμενο οικογένεια font
es: tipografía letra texto familia fuente
fa: قلم تایپوگرافی متن خانواده فونت
fi: kirjasintyyppi typografia teksti perhe fontti
fr: police typographie texte famille fonte
he: גופן טיפוגרפיה טקסט משפחה פונט
hi: टाइपफेस टाइपोग्राफी पाठ परिवार फॉन्ट
hu: betűtípus tipográfia szöveg család font
id: rupa huruf tipografi teks keluarga font
it: carattere tipografia testo famiglia font
ja: 書体 タイポグラフィ テキスト ファミリー フォント
ko: 서체 타이포그래피 텍스트 패밀리 폰트
mk: писмо типографија текст фамилија фонт
ms: muka taip tipografi teks keluarga fon
nb: skrifttype typografi tekst familie font
nl: lettertype typografie tekst familie font
nn: skrifttype typografi tekst familie font
pa: ٹائپ فیس ٹائپوگرافی متن خاندان فونٹ
pl: krój pisma typografia tekst rodzina font
ps: لیکبڼه ټایپوګرافي متن کورنۍ فونټ
pt: tipo de letra tipografia texto família fonte
pt_br: tipo de letra tipografia texto família fonte
ro: caracter tipografie text familie font
ru: гарнитура типографика текст семейство шрифт
sk: písmo typografia text rodina font
sr: tipografija pismo tekst porodica font
sv: typsnitt typografi text familj font
th: แบบอักษร ตัวพิมพ์ ข้อความ ตระกูล ฟอนต์
tr: yazı tipi tipografi metin aile font
uk: гарнітура типографіка текст сімейство шрифт
ur: ٹائپ فیس ٹائپوگرافی متن خاندان فونٹ
vi: kiểu chữ nghệ thuật chữ văn bản họ phông
zh_hans: 字体 排版 文本 字族 字库
zh_hant: 字體 排版 文字 字型家族 字型
zh_hk: 字體 排版 文字 字款系列 字款

# search_keywords_fullscreen
source: full screen maximized fullscreen enlarged
ar: ملء الشاشة شاشة كاملة مكبر أقصى حجم
bg: цял екран пълен екран максимизиран уголемен
ca: pantalla completa maximitzada ampliada immersiva
cs: celá obrazovka maximalizované zvětšené režim celé obrazovky
da: fuld skærm maksimeret forstørret fuldskærm
de: vollbild ganzer bildschirm maximiert vergrößert
el: πλήρης οθόνη μεγιστοποιημένο διευρυμένο
es: pantalla completa maximizada ampliada modo inmersivo
fa: تمام صفحه صفحه کامل بزرگ شده حالت فراگیر
fi: koko näyttö suurennettu maksimoitu kokoruutu
fr: plein écran maximisé agrandi mode immersif
he: מסך מלא מוגדל מצב מרבי
hi: पूर्ण स्क्रीन फुलस्क्रीन अधिकतम बड़ा
hu: teljes képernyő maximalizált nagyított
id: layar penuh dimaksimalkan diperbesar mode imersif
it: schermo intero massimizzato ingrandito modalità immersiva
ja: フルスクリーン 全画面 最大化 拡大表示
ko: 전체 화면 풀스크린 최대화 확대
mk: цел екран максимизирано зголемено
ms: skrin penuh dimaksimumkan dibesarkan mod imersif
nb: full skjerm fullskjerm maksimert forstørret
nl: volledig scherm schermvullend gemaximaliseerd vergroot
nn: full skjerm fullskjerm maksimert forstørra
pa: فل سکرین پوری سکرین زیادہ توں زیادہ وڈی
pl: pełny ekran tryb pełnoekranowy zmaksymalizowane powiększone
ps: بشپړ سکرین ټوله پرده لوی شوی
pt: ecrã completo maximizado ampliado modo imersivo
pt_br: tela cheia maximizada ampliada modo imersivo
ro: ecran complet maximizat mărit mod imersiv
ru: полный экран полноэкранный режим развёрнуто увеличено
sk: celá obrazovka maximalizované zväčšené režim celej obrazovky
sr: ceo ekran preko celog ekrana maksimizovano uvećano
sv: helskärm full skärm maximerad förstorad
th: เต็มหน้าจอ ฟูลสกรีน ขยายใหญ่สุด โหมดเต็มจอ
tr: tam ekran maksimum büyütülmüş tam ekran modu
uk: повний екран повноекранний режим розгорнуто збільшено
ur: فل سکرین پوری سکرین زیادہ سے زیادہ بڑا
vi: toàn màn hình phóng to tối đa chế độ toàn màn hình
zh_hans: 全屏 最大化 沉浸模式 铺满屏幕
zh_hant: 全螢幕 最大化 沉浸模式 填滿螢幕
zh_hk: 全螢幕 最大化 全屏模式 佔滿畫面

# search_keywords_haptics
source: vibration taptic buzz force touch
ar: اهتزاز لمسي لوحة اللمس نقرة لمس القوة
bg: вибрация тактилна обратна връзка тракпад докосване натиск
ca: vibració hàptic trackpad brunzit tacte força
cs: vibrace haptika trackpad chvění dotyk tlak
da: vibration haptik pegefelt summen berøring tryk
de: vibration haptik trackpad brummen berührung druck
el: δόνηση απτική ανάδραση επιφάνεια αφής βόμβος πίεση
es: vibración háptica trackpad zumbido toque fuerza
fa: لرزش بازخورد لمسی ترک پد ضربه لمس نیرو
fi: värinä haptiikka ohjauslevy surina kosketus paine
fr: vibration haptique trackpad bourdonnement toucher pression
he: רטט משוב מישושי משטח מגע זמזום לחיצה
hi: कंपन हैप्टिक ट्रैकपैड स्पर्श झटका दबाव
hu: rezgés haptika érintőpad zümmögés érintés nyomás
id: getaran haptik trackpad dengung sentuh tekanan
it: vibrazione aptica trackpad ronzio tocco pressione
ja: 振動 触覚 フィードバック トラックパッド タップ 感圧タッチ
ko: 진동 햅틱 피드백 트랙패드 두드림 포스 터치
mk: вибрација хаптика тракпад зуење допир притисок
ms: getaran haptik pad jejak dengung sentuhan tekanan
nb: vibrasjon haptikk styreflate summing berøring trykk
nl: trilling haptiek trackpad zoemen aanraking druk
nn: vibrasjon haptikk styreflate during berøring trykk
pa: وائبریشن لمسی ردعمل ٹریک پیڈ جھٹکا دباؤ
pl: wibracje haptyka gładzik brzęczenie dotyk nacisk
ps: لړزه لمسي غبرګون ټریک پېډ ټکان فشار
pt: vibração resposta háptica trackpad toque pressão
pt_br: vibração retorno háptico trackpad toque pressão
ro: vibrație feedback haptic trackpad bâzâit atingere presiune
ru: вибрация тактильный отклик трекпад жужжание касание нажатие
sk: vibrácia haptika trackpad bzučanie dotyk tlak
sr: vibracija haptički odziv trekped zujanje dodir pritisak
sv: vibration haptik styrplatta surr beröring tryck
th: สั่น การตอบสนองแบบสัมผัส แทร็คแพด กระตุก สัมผัส แรงกด
tr: titreşim dokunsal geri bildirim trackpad dokunma basınç
uk: вібрація тактильний відгук трекпад дзижчання дотик натискання
ur: وائبریشن لمسی ردعمل ٹریک پیڈ جھٹکا دباؤ
vi: rung phản hồi xúc giác bàn di chuột chạm lực
zh_hans: 振动 触觉反馈 触控板 轻点 强力触控
zh_hant: 震動 觸覺回饋 觸控式軌跡板 點按 強制觸碰
zh_hk: 震動 觸覺回饋 觸控板 點按 力度觸控

# search_keywords_hide
source: show visibility hidden invisible remove
ar: إظهار ظهور إخفاء مخفي غير مرئي إزالة
bg: показване видимост скриване скрит невидим премахване
ca: mostrar visibilitat amagar ocult invisible eliminar
cs: zobrazit viditelnost skrýt skryté neviditelné odstranit
da: vis synlighed skjul skjult usynlig fjern
de: anzeigen sichtbarkeit ausblenden versteckt unsichtbar entfernen
el: εμφάνιση ορατότητα απόκρυψη κρυφό αόρατο αφαίρεση
es: mostrar visibilidad ocultar escondido invisible quitar
fa: نمایش مشاهده پذیری پنهان مخفی نامرئی حذف
fi: näytä näkyvyys piilota piilotettu näkymätön poista
fr: afficher visibilité masquer caché invisible retirer
he: הצגה נראות הסתרה מוסתר בלתי נראה הסרה
hi: दिखाएं दृश्यता छिपाएं छिपा अदृश्य हटाएं
hu: mutatás láthatóság elrejtés rejtett láthatatlan eltávolítás
id: tampilkan visibilitas sembunyikan tersembunyi tak terlihat hapus
it: mostrare visibilità nascondere nascosto invisibile rimuovere
ja: 表示 可視性 隠す 非表示 見えない 削除
ko: 표시 가시성 숨기기 숨김 보이지 않음 제거
mk: прикажи видливост скриј скриено невидливо отстрани
ms: tunjuk keterlihatan sembunyi tersembunyi tidak kelihatan buang
nb: vis synlighet skjul skjult usynlig fjern
nl: tonen zichtbaarheid verbergen verborgen onzichtbaar verwijderen
nn: vis synlegheit gøym gøymd usynleg fjern
pa: دکھاؤ نظر آنا چھپاؤ پوشیدہ غائب ہٹاؤ
pl: pokaż widoczność ukryj schowane niewidoczne usuń
ps: ښکاره کول لید پټول پټ نالیدلی لرې کول
pt: mostrar visibilidade ocultar escondido invisível remover
pt_br: mostrar visibilidade ocultar escondido invisível remover
ro: afișare vizibilitate ascundere ascuns invizibil eliminare
ru: показать видимость скрыть спрятать невидимый убрать
sk: zobraziť viditeľnosť skryť skryté neviditeľné odstrániť
sr: prikaži vidljivost sakrij skriveno nevidljivo ukloni
sv: visa synlighet dölj dold osynlig ta bort
th: แสดง การมองเห็น ซ่อน ถูกซ่อน มองไม่เห็น เอาออก
tr: göster görünürlük gizle gizli görünmez kaldır
uk: показати видимість приховати сховане невидиме прибрати
ur: دکھائیں نظر آنا چھپائیں پوشیدہ غائب ہٹائیں
vi: hiện khả năng hiển thị ẩn bị ẩn vô hình xóa
zh_hans: 显示 可见性 隐藏 不可见 移除 去掉
zh_hant: 顯示 可見性 隱藏 不可見 移除 拿掉
zh_hk: 顯示 可見度 隱藏 睇唔到 移除 拎走

# search_keywords_hotkey
source: shortcut keybind keybinding keystroke key combination
ar: اختصار لوحة مفاتيح مفتاح سريع توليفة
bg: клавишна комбинация пряк път хоткей keybind
ca: drecera de teclat tecla ràpida combinació hotkey
cs: klávesová zkratka klávesa kombinace hotkey keybind
da: tastaturgenvej genvej tastekombination hotkey keybind
de: tastenkürzel shortcut hotkey tastenbelegung tastenkombination
el: συντόμευση πληκτρολογίου πλήκτρο συνδυασμός hotkey keybind
es: atajo de teclado tecla rápida combinación hotkey
fa: میانبر صفحه کلید کلید ترکیبی هاتکی
fi: pikanäppäin näppäinoikotie näppäinyhdistelmä hotkey keybind
fr: raccourci clavier touche combinaison hotkey keybind
he: קיצור מקלדת מקש חם צירוף hotkey
hi: कीबोर्ड शॉर्टकट हॉटकी कुंजी संयोजन कीबाइंड
hu: billentyűparancs gyorsbillentyű billentyűkombináció hotkey keybind
id: pintasan keyboard tombol kombinasi hotkey keybind
it: scorciatoia tastiera tasto combinazione hotkey keybind
ja: キーボード ショートカット ホットキー キーバインド キー操作
ko: 키보드 단축키 핫키 키바인딩 키조합
mk: кратенка тастатура копче комбинација hotkey keybind
ms: pintasan papan kekunci hotkey kombinasi keybind
nb: tastatursnarvei hurtigtast tastekombinasjon hotkey keybind
nl: sneltoets toetsenbord toetscombinatie hotkey keybind
nn: tastatursnarveg snøggtast tastekombinasjon hotkey keybind
pa: شارٹ کٹ ہاٹ کی کیبائنڈ کلیدی مجموعہ
pl: skrót klawiszowy klawisz kombinacja hotkey keybind
ps: لنډلار کيبورډ چټک کلي ترکیب هاتکي
pt: atalho de teclado tecla combinação hotkey keybind
pt_br: atalho de teclado tecla combinação hotkey keybind
ro: scurtătură tastatură tastă combinație hotkey keybind
ru: горячая клавиша сочетание клавиш хоткей keybind
sk: klávesová skratka kláves kombinácia hotkey keybind
sr: prečica tastatura taster kombinacija hotkey keybind
sv: kortkommando tangentkombination snabbtangent hotkey keybind
th: แป้นพิมพ์ลัด คีย์ลัด ปุ่มลัด hotkey keybind
tr: klavye kısayolu tuş kombinasyonu hotkey keybind
uk: гаряча клавіша сполучення клавіш хоткей keybind
ur: کی بورڈ شارٹ کٹ ہاٹ کی کلیدی مجموعہ
vi: phím tắt bàn phím tổ hợp hotkey keybind
zh_hans: 快捷键 键盘组合 热键 按键 keybind
zh_hant: 鍵盤快速鍵 組合鍵 熱鍵 按鍵 keybind
zh_hk: 鍵盤捷徑 組合鍵 熱鍵 按鍵 keybind

# search_keywords_icon
source: glyph image picture shape style symbol
ar: رسم صورة شكل نمط رمز
bg: глиф изображение картинка форма стил символ
ca: glif imatge dibuix forma estil símbol
cs: glyf obrázek kresba tvar styl symbol
da: glyf billede figur form stil symbol
de: glyphe bild grafik form stil symbol
el: γλυφή εικόνα σχέδιο σχήμα στιλ σύμβολο
es: glifo imagen dibujo forma estilo símbolo
fa: نقش تصویر شکل سبک نماد
fi: glyyfi kuva piirros muoto tyyli symboli
fr: glyphe image dessin forme style symbole
he: גליף תמונה ציור צורה סגנון סמל
hi: ग्लिफ चित्र आकृति शैली प्रतीक
hu: karakterjel kép ábra alak stílus szimbólum
id: glif gambar bentuk gaya simbol
it: glifo immagine disegno forma stile simbolo
ja: グリフ 画像 絵 形 スタイル 記号
ko: 글리프 이미지 그림 모양 스타일 기호
mk: глиф слика облик стил симбол
ms: glif imej gambar bentuk gaya simbol
nb: glyff bilde figur form stil symbol
nl: glyph afbeelding plaatje vorm stijl symbool
nn: glyff bilete figur form stil symbol
pa: گلف تصویر شکل انداز نشان
pl: glif obraz rysunek kształt styl symbol
ps: نښه انځور بڼه ډول سمبول
pt: glifo imagem desenho forma estilo símbolo
pt_br: glifo imagem desenho formato estilo símbolo
ro: glif imagine desen formă stil simbol
ru: глиф изображение рисунок форма стиль символ
sk: glyf obrázok kresba tvar štýl symbol
sr: glif slika crtež oblik stil simbol
sv: glyf bild figur form stil symbol
th: สัญลักษณ์ รูปภาพ ภาพวาด รูปร่าง สไตล์
tr: glif görsel resim şekil stil simge
uk: гліф зображення малюнок форма стиль символ
ur: گلف تصویر شکل انداز علامت
vi: ký tự hình ảnh kiểu dáng biểu tượng
zh_hans: 字形 图像 图片 形状 样式 符号
zh_hant: 字形 圖像 圖片 形狀 樣式 符號
zh_hk: 字形 圖像 圖片 形狀 款式 符號

# search_keywords_label
source: name title rename caption text
ar: اسم عنوان إعادة تسمية تسمية نص
bg: име заглавие преименуване надпис текст
ca: nom títol reanomenar etiqueta text
cs: název titulek přejmenovat popisek text
da: navn titel omdøb etiket tekst
de: name titel umbenennen beschriftung text
el: όνομα τίτλος μετονομασία λεζάντα κείμενο
es: nombre título renombrar etiqueta texto
fa: نام عنوان تغییرنام برچسب متن
fi: nimi otsikko nimeäminen kuvateksti teksti
fr: nom titre renommer légende texte
he: שם כותרת שינוי שם תווית טקסט
hi: नाम शीर्षक नाम बदलें लेबल पाठ
hu: név cím átnevezés felirat szöveg
id: nama judul ganti nama label teks
it: nome titolo rinomina etichetta testo
ja: 名前 タイトル 名前変更 ラベル テキスト
ko: 이름 제목 이름변경 레이블 텍스트
mk: име наслов преименување ознака текст
ms: nama tajuk tukar nama label teks
nb: navn tittel endre navn etikett tekst
nl: naam titel hernoemen bijschrift tekst
nn: namn tittel endre namn merkelapp tekst
pa: ناں عنوان ناں بدلنا لیبل متن
pl: nazwa tytuł zmiana nazwy etykieta tekst
ps: نوم سرلیک نومول لیبل متن
pt: nome título mudar nome legenda texto
pt_br: nome título renomear legenda texto
ro: nume titlu redenumire etichetă text
ru: имя заголовок переименовать подпись текст
sk: názov titulok premenovať menovka text
sr: ime naslov preimenovanje oznaka tekst
sv: namn titel byt namn etikett text
th: ชื่อ หัวเรื่อง เปลี่ยนชื่อ ป้ายกำกับ ข้อความ
tr: ad başlık yeniden adlandır etiket metin
uk: назва заголовок перейменувати підпис текст
ur: نام عنوان نام بدلیں لیبل متن
vi: tên tiêu đề đổi tên nhãn văn bản
zh_hans: 名称 标题 重命名 标签 文本
zh_hant: 名稱 標題 重新命名 標籤 文字
zh_hk: 名稱 標題 重新命名 標籤 文字

# search_keywords_permission
source: privacy security trust allow grant authorize accessibility
ar: خصوصية أمان ثقة سماح منح تفويض إمكانية الوصول
bg: поверителност сигурност доверие разрешаване достъп упълномощаване
ca: privadesa seguretat confiança permetre concedir autoritzar accessibilitat
cs: soukromí zabezpečení důvěra povolit udělit oprávnění zpřístupnění
da: privatliv sikkerhed tillid tillad giv godkend tilgængelighed
de: datenschutz sicherheit vertrauen erlauben gewähren autorisieren bedienungshilfen
el: απόρρητο ασφάλεια εμπιστοσύνη άδεια εξουσιοδότηση προσβασιμότητα
es: privacidad seguridad confianza permitir conceder autorizar accesibilidad
fa: حریم خصوصی امنیت اعتماد اجازه اعطا مجوز دسترسی‌پذیری
fi: yksityisyys turvallisuus luottamus salli myönnä valtuuta käyttöapu
fr: confidentialité sécurité confiance autoriser accorder accessibilité
he: פרטיות אבטחה אמון הרשאה אישור נגישות
hi: गोपनीयता सुरक्षा भरोसा अनुमति अधिकृत एक्सेसिबिलिटी
hu: adatvédelem biztonság bizalom engedélyezés jogosultság kisegítő lehetőségek
id: privasi keamanan percaya izinkan beri otorisasi aksesibilitas
it: privacy sicurezza fiducia consentire concedere autorizzare accessibilità
ja: プライバシー セキュリティ 信頼 許可 承認 アクセシビリティ
ko: 개인정보 보호 보안 신뢰 허용 권한 승인 손쉬운 사용
mk: приватност безбедност доверба дозвола одобрување пристапност
ms: privasi keselamatan percaya benarkan beri kuasa kebolehcapaian
nb: personvern sikkerhet tillit tillat gi godkjenn tilgjengelighet
nl: privacy beveiliging vertrouwen toestaan verlenen machtigen toegankelijkheid
nn: personvern tryggleik tillit tillat gje godkjenn tilgjenge
pa: رازداری سکیورٹی بھروسا اجازت منظوری رسائی
pl: prywatność bezpieczeństwo zaufanie zezwól przyznaj autoryzuj dostępność
ps: محرمیت امنیت باور اجازه ورکول واک لاسرسی
pt: privacidade segurança confiança permitir conceder autorizar acessibilidade
pt_br: privacidade segurança confiança permitir conceder autorizar acessibilidade
ro: confidențialitate securitate încredere permite acordă autorizează accesibilitate
ru: конфиденциальность безопасность доверие разрешить предоставить авторизовать универсальный доступ
sk: súkromie bezpečnosť dôvera povoliť udeliť autorizovať prístupnosť
sr: privatnost bezbednost poverenje dozvoli odobri ovlasti pristupačnost
sv: integritet säkerhet förtroende tillåt bevilja auktorisera hjälpmedel
th: ความเป็นส่วนตัว ความปลอดภัย เชื่อถือ อนุญาต ให้สิทธิ์ การช่วยการเข้าถึง
tr: gizlilik güvenlik güven izin ver yetkilendir erişilebilirlik
uk: приватність безпека довіра дозволити надати авторизувати універсальний доступ
ur: رازداری سکیورٹی بھروسا اجازت منظوری رسائی
vi: quyền riêng tư bảo mật tin cậy cho phép cấp quyền trợ năng
zh_hans: 隐私 安全 信任 允许 授权 辅助功能
zh_hant: 隱私 安全性 信任 允許 授權 輔助使用
zh_hk: 私隱 保安 信任 允許 授權 輔助使用

# search_keywords_pointer
source: mouse trackpad scroll click swipe gesture button
ar: فأرة لوحة لمس تمرير نقر إيماءة زر
bg: мишка тракпад превъртане клик жест докосване бутон
ca: ratolí trackpad desplaçament clic gest toc botó
cs: myš trackpad posouvání kliknutí gesto klepnutí tlačítko
da: mus pegefelt rul klik gest tryk knap
de: maus trackpad scrollen klicken geste tippen taste
el: ποντίκι trackpad κύλιση κλικ χειρονομία άγγιγμα κουμπί
es: ratón trackpad desplazamiento clic gesto toque botón
fa: ماوس ترک‌پد اسکرول کلیک ژست ضربه دکمه
fi: hiiri ohjauslevy vieritys klikkaus ele napautus painike
fr: souris trackpad défilement clic geste toucher bouton
he: עכבר משטח מגע גלילה לחיצה מחווה הקשה כפתור
hi: माउस ट्रैकपैड स्क्रॉल क्लिक स्वाइप जेस्चर बटन
hu: egér trackpad görgetés kattintás kézmozdulat koppintás gomb
id: mouse trackpad gulir klik usap gestur tombol
it: mouse trackpad scorrimento clic gesto tocco pulsante
ja: マウス トラックパッド スクロール クリック スワイプ ジェスチャ ボタン
ko: 마우스 트랙패드 스크롤 클릭 스와이프 제스처 버튼
mk: глушец тракпад лизгање клик гест допир копче
ms: tetikus trackpad tatal klik leret gerak isyarat butang
nb: mus styreflate rulling klikk sveip bevegelse knapp
nl: muis trackpad scrollen klikken vegen gebaar knop
nn: mus styreflate rulling klikk sveip rørsle knapp
pa: ماؤس ٹریک پیڈ سکرول کلک اشارہ ٹیپ بٹن
pl: mysz gładzik przewijanie kliknięcie gest stuknięcie przycisk
ps: موږک ټرکپډ سکرول کلیک اشاره ټېپ تڼۍ
pt: rato trackpad deslocamento clique gesto toque botão
pt_br: mouse trackpad rolagem clique gesto toque botão
ro: mouse trackpad derulare clic glisare gest buton
ru: мышь трекпад прокрутка клик свайп жест кнопка
sk: myš trackpad posúvanie kliknutie gesto ťuknutie tlačidlo
sr: miš trackpad pomeranje klik prevlačenje gest dugme
sv: mus styrplatta rullning klick svep gest knapp
th: เมาส์ แทร็คแพด เลื่อน คลิก ปัด ท่าทาง ปุ่ม
tr: fare trackpad kaydırma tıklama hareket dokunma düğme
uk: миша трекпад прокручування клік свайп жест кнопка
ur: ماؤس ٹریک پیڈ سکرول کلک اشارہ ٹیپ بٹن
vi: chuột trackpad cuộn nhấp vuốt cử chỉ nút
zh_hans: 鼠标 触控板 滚动 点击 轻扫 手势 按钮
zh_hant: 滑鼠 觸控板 捲動 點按 滑動 手勢 按鈕
zh_hk: 滑鼠 觸控板 捲動 點按 掃動 手勢 按鈕

# search_keywords_reset
source: default factory revert restore clear erase
ar: افتراضي مصنع تراجع استعادة مسح حذف
bg: по подразбиране фабрични връщане възстановяване изчистване изтриване
ca: predeterminat fàbrica revertir restaurar netejar esborrar
cs: výchozí tovární vrátit obnovit vymazat smazat
da: standard fabriksindstillinger fortryd gendan nulstil slet
de: standard werkseinstellungen zurücksetzen wiederherstellen löschen leeren
el: προεπιλογή εργοστασιακά επαναφορά αναίρεση εκκαθάριση διαγραφή
es: predeterminado fábrica revertir restaurar limpiar borrar
fa: پیش‌فرض کارخانه بازگردانی بازیابی پاک‌کردن حذف
fi: oletus tehdasasetukset palauta peru tyhjennä poista
fr: défaut usine rétablir restaurer effacer réinitialiser
he: ברירת מחדל יצרן איפוס שחזור ניקוי מחיקה
hi: डिफ़ॉल्ट फ़ैक्टरी वापस पुनर्स्थापित साफ़ मिटाना
hu: alapértelmezett gyári visszaállítás helyreállítás törlés ürítés
id: bawaan pabrik kembalikan pulihkan bersihkan hapus
it: predefinito fabbrica reimposta ripristina cancella azzera
ja: デフォルト 初期設定 工場出荷時 元に戻す リセット 消去
ko: 기본값 초기화 공장 설정 복원 되돌리기 지우기
mk: стандардно фабрички врати обнови исчисти избриши
ms: lalai kilang kembalikan pulihkan kosongkan padam
nb: standard fabrikkinnstillinger tilbakestill gjenopprett tøm slett
nl: standaard fabrieksinstellingen terugzetten herstellen wissen leegmaken
nn: standard fabrikkinnstillingar tilbakestill gjenopprett tøm slett
pa: ڈیفالٹ فیکٹری واپس بحال صاف مٹاؤ
pl: domyślne fabryczne cofnij przywróć wyczyść usuń
ps: تلواله فابریکه بېرته راګرځول بیا رغول پاکول ړنګول
pt: predefinição fábrica reverter restaurar limpar apagar
pt_br: padrão fábrica reverter restaurar limpar apagar
ro: implicit fabrică revenire restaurare curățare ștergere
ru: по умолчанию заводские вернуть восстановить очистить стереть
sk: predvolené výrobné vrátiť obnoviť vyčistiť vymazať
sr: podrazumevano fabričko vrati obnovi očisti obriši
sv: standard fabriksinställningar återställ ångra rensa radera
th: ค่าเริ่มต้น โรงงาน ย้อนกลับ คืนค่า ล้าง ลบ
tr: varsayılan fabrika geri al geri yükle temizle sil
uk: типові заводські повернути відновити очистити стерти
ur: ڈیفالٹ فیکٹری واپس بحال صاف مٹائیں
vi: mặc định nhà máy hoàn nguyên khôi phục xóa sạch
zh_hans: 默认 出厂设置 还原 恢复 清除 重置
zh_hant: 預設 原廠設定 還原 回復 清除 重設
zh_hk: 預設 原廠設定 還原 復原 清除 重設

# search_keywords_size
source: scale zoom bigger smaller spacing margin gap
ar: مقياس تكبير أكبر أصغر عرض تباعد هامش
bg: мащаб уголемяване по голям по малък ширина разстояние поле
ca: escala zoom més gran més petit amplada espai marge
cs: měřítko přiblížení větší menší šířka mezera okraj
da: skalering zoom større mindre bredde afstand margen
de: skalierung zoom größer kleiner breite abstand rand
el: κλίμακα ζουμ μεγαλύτερο μικρότερο πλάτος απόσταση περιθώριο
es: escala zoom más grande más pequeño ancho espaciado margen
fa: مقیاس زوم بزرگتر کوچکتر عرض فاصله حاشیه
fi: skaala zoomaus suurempi pienempi leveys väli marginaali
fr: échelle zoom agrandir réduire largeur espacement marge
he: קנה מידה זום גדול קטן רוחב ריווח שוליים
hi: आकार ज़ूम बड़ा छोटा चौड़ाई अंतर हाशिया
hu: méret nagyítás nagyobb kisebb szélesség térköz margó
id: skala zoom lebih besar lebih kecil lebar jarak margin
it: scala zoom più grande più piccolo larghezza spaziatura margine
ja: 拡大率 ズーム 大きく 小さく 幅 間隔 余白
ko: 크기 확대 크게 작게 너비 간격 여백
mk: размер зумирање поголемо помало ширина растојание маргина
ms: skala zum lebih besar lebih kecil lebar jarak margin
nb: skalering zoom større mindre bredde avstand marg
nl: schaal zoom groter kleiner breedte afstand marge
nn: skalering zoom større mindre breidd avstand marg
pa: سائز زوم وڈا چھوٹا چوڑائی فاصلہ حاشیہ
pl: skala powiększenie większy mniejszy szerokość odstęp margines
ps: کچه زوم لوی کوچنی پلنوالی واټن څنډه
pt: escala zoom maior menor largura espaçamento margem
pt_br: escala zoom maior menor largura espaçamento margem
ro: scară zoom mai mare mai mic lățime spațiere margine
ru: масштаб увеличение больше меньше ширина интервал отступ
sk: mierka priblíženie väčšie menšie šírka medzera okraj
sr: razmera zum veće manje širina razmak margina
sv: skala zoom större mindre bredd avstånd marginal
th: ขนาด ซูม ใหญ่ขึ้น เล็กลง ความกว้าง ระยะห่าง ขอบ
tr: ölçek yakınlaştırma büyük küçük genişlik boşluk kenar
uk: масштаб збільшення більше менше ширина інтервал відступ
ur: سائز زوم بڑا چھوٹا چوڑائی فاصلہ حاشیہ
vi: tỷ lệ thu phóng lớn hơn nhỏ hơn chiều rộng khoảng cách lề
zh_hans: 缩放 放大 缩小 宽度 间距 边距 留白
zh_hant: 縮放 放大 縮小 寬度 間距 邊界 留白
zh_hk: 縮放 放大 縮小 闊度 間距 邊位 留白
